const question = [
  {
    "category": "Web",
    "question": "만약 프로젝트 마감일까지 완성하지 못할 것 같다면 프로젝트의 완성도를 우선시 할 것인가 마감 기한을 지킬 것인가",
    "role": "니더 - 백엔드",
    "teacher": "최병준 선생님"
  },
  {
    "category": "Web",
    "question": "만약 프로젝트 마감일까지 완성하지 못할 것 같다면 프로젝트의 완성도를 우선시 할 것인가 마감 기한을 지킬 것인가",
    "role": "니더 - 백엔드",
    "teacher": "최병준 선생님"
  },
  {
    "category": "Web",
    "question": "만약 프로젝트 마감일까지 완성하지 못할 것 같다면 프로젝트의 완성도를 우선시 할 것인가 마감 기한을 지킬 것인가",
    "role": "니더 - 백엔드",
    "teacher": "최병준 선생님"
  },
  {
    "category": "Web",
    "question": "만약 프로젝트 마감일까지 완성하지 못할 것 같다면 프로젝트의 완성도를 우선시 할 것인가 마감 기한을 지킬 것인가",
    "role": "니더 - 백엔드",
    "teacher": "최병준 선생님"
  },
  {
    "category": "Web",
    "question": "만약 프로젝트 마감일까지 완성하지 못할 것 같다면 프로젝트의 완성도를 우선시 할 것인가 마감 기한을 지킬 것인가",
    "role": "니더 - 백엔드",
    "teacher": "최병준 선생님"
  },
  {
    "category": "Web",
    "question": "만약 프로젝트 마감일까지 완성하지 못할 것 같다면 프로젝트의 완성도를 우선시 할 것인가 마감 기한을 지킬 것인가",
    "role": "니더 - 백엔드",
    "teacher": "최병준 선생님"
  },
  {
    "category": "Web",
    "question": "만약 프로젝트 마감일까지 완성하지 못할 것 같다면 프로젝트의 완성도를 우선시 할 것인가 마감 기한을 지킬 것인가",
    "role": "니더 - 백엔드",
    "teacher": "최병준 선생님"
  },
  {
    "category": "Web",
    "question": "만약 프로젝트 마감일까지 완성하지 못할 것 같다면 프로젝트의 완성도를 우선시 할 것인가 마감 기한을 지킬 것인가",
    "role": "니더 - 백엔드",
    "teacher": "최병준 선생님"
  },
  {
    "category": "Web",
    "question": "만약 프로젝트 마감일까지 완성하지 못할 것 같다면 프로젝트의 완성도를 우선시 할 것인가 마감 기한을 지킬 것인가",
    "role": "니더 - 백엔드",
    "teacher": "최병준 선생님"
  },
  {
    "category": "Web",
    "question": "만약 프로젝트 마감일까지 완성하지 못할 것 같다면 프로젝트의 완성도를 우선시 할 것인가 마감 기한을 지킬 것인가",
    "role": "니더 - 백엔드",
    "teacher": "최병준 선생님"
  },
  {
    "category": "Web",
    "question": "만약 프로젝트 마감일까지 완성하지 못할 것 같다면 프로젝트의 완성도를 우선시 할 것인가 마감 기한을 지킬 것인가",
    "role": "니더 - 백엔드",
    "teacher": "최병준 선생님"
  },
  {
    "category": "Ai",
    "question": "만약 프로젝트 마감일까지 완성하지 못할 것 같다면 프로젝트의 완성도를 우선시 할 것인가 마감 기한을 지킬 것인가",
    "role": "니더 - 백엔드",
    "teacher": "최병준 선생님"
  },
  {
    "category": "Security",
    "question": "만약 프로젝트 마감일까지 완성하지 못할 것 같다면 프로젝트의 완성도를 우선시 할 것인가 마감 기한을 지킬 것인가",
    "role": "니더 - 백엔드",
    "teacher": "최병준 선생님"
  },
  {
    "category": "Embedded",
    "question": "만약 프로젝트 마감일까지 완성하지 못할 것 같다면 프로젝트의 완성도를 우선시 할 것인가 마감 기한을 지킬 것인가",
    "role": "니더 - 백엔드",
    "teacher": "최병준 선생님"
  },
  {
    "category": "Web",
    "question": "만약 프로젝트 마감일까지 완성하지 못할 것 같다면 프로젝트의 완성도를 우선시 할 것인가 마감 기한을 지킬 것인가",
    "role": "니더 - 백엔드",
    "teacher": "최병준 선생님"
  },
  {
    "category": "Ai",
    "question": "만약 프로젝트 마감일까지 완성하지 못할 것 같다면 프로젝트의 완성도를 우선시 할 것인가 마감 기한을 지킬 것인가",
    "role": "니더 - 백엔드",
    "teacher": "최병준 선생님"
  },
  {
    "category": "Security",
    "question": "만약 프로젝트 마감일까지 완성하지 못할 것 같다면 프로젝트의 완성도를 우선시 할 것인가 마감 기한을 지킬 것인가",
    "role": "니더 - 백엔드",
    "teacher": "최병준 선생님"
  },
  {
    "category": "Embedded",
    "question": "만약 프로젝트 마감일까지 완성하지 못할 것 같다면 프로젝트의 완성도를 우선시 할 것인가 마감 기한을 지킬 것인가",
    "role": "니더 - 백엔드",
    "teacher": "최병준 선생님"
  },
  {
    "category": "Web",
    "question": "만약 프로젝트 마감일까지 완성하지 못할 것 같다면 프로젝트의 완성도를 우선시 할 것인가 마감 기한을 지킬 것인가",
    "role": "니더 - 백엔드",
    "teacher": "최병준 선생님"
  },
  {
    "category": "Ai",
    "question": "만약 프로젝트 마감일까지 완성하지 못할 것 같다면 프로젝트의 완성도를 우선시 할 것인가 마감 기한을 지킬 것인가",
    "role": "니더 - 백엔드",
    "teacher": "최병준 선생님"
  }
]

export default question